<?php
$MESS["DATA_DELETE"] = "Демо-деректерді жою...";
$MESS["DELETE_STEP_TITLE"] = "Деректерді тазарту";
$MESS["FINISH_STEP_CONTENT"] = "&laquo;1С-Битрикс: Корпоративтік порталды&raquo; демо-деректерден тазалау аяқталды.<br /><br />
Жүйені орнатуды жалғастыра аласыз.<br /><br />
Жүйемен жұмысты бастау үшін, порталмен жұмыс істеу бойынша
<a href=\"/services/learning/\" target=\"_blank\">оқу курсымен танысуды ұсынамыз</a>.<br />";
$MESS["FINISH_STEP_TITLE"] = "Тазартудың аяқталуы";
$MESS["INSTALL_SERVICE_FINISH_STATUS"] = "Тазарту аяқталды";
$MESS["INST_ERROR_NOTICE"] = "Ағымдағы қадамды орнатуды қайталаңыз. Егер қате қайталанса, қадамды өткізіп жіберіңіз.";
$MESS["INST_ERROR_OCCURED"] = "Назар аударыңыз! Бұл қадамда өнімді тазарту қатесі пайда болды.";
$MESS["INST_JAVASCRIPT_DISABLED"] = "Шеберді орнату үшін JavaScript қосу керек. Шамасы, JavaScript-ті браузер қолдамайды немесе ол өшірулі. Браузердің баптауларын өзгертіңіз және <a href=\"\">қайталап көріңіз</a>.";
$MESS["INST_RETRY_BUTTON"] = "Қадамды қайталау";
$MESS["INST_SKIP_BUTTON"] = "Қадамды өткізіп жіберу";
$MESS["INST_TEXT_ERROR"] = "Қате мәтіні";
$MESS["NEXT_BUTTON"] = "Әрі қарай";
$MESS["PREVIOUS_BUTTON"] = "Артқа";
$MESS["WELCOME_STEP_TITLE"] = "Тазартудың басталуы";
$MESS["WELCOME_TEXT"] = "Бұл шебер корпоративтік порталды демо-деректерден тазартуға көмектеседі.<br /><br />
<span style='color:red'>Назар аударыңыз!<br /> Шебер демо-деректерді жояды: 
<ul>
	<li>Кадрлық ақпарат (орнында болмау, құрмет тақтасы)</li>
	<li>Жаңалықтар</li>
	<li>Вакансиялар</li>
	<li>Хабарландырулар тақтасы</li>
	<li>Құрмет тақтасы</li>
	<li>Міндеттер</li>
	<li>Сілтемелер каталогы</li>
	<li>Күнтізбелер</li>
	<li>Құжаттар кітапханалары</li>
	<li>Фотогаллереялар</li>
	<li>CRM</li>
</ul>
Өнімде порталдың тек жалпы құрылымы қалады.</span>";
$MESS["WIZARD_WAIT_WINDOW_TEXT"] = "Деректерді жою...";
$MESS["wiz_go"] = "Порталға өту";
