<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001751741798';
$dateexpire = '001783277798';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:7:{s:4:"Post";a:60:{s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";s:7:"BLOG_ID";s:1:"1";s:8:"~BLOG_ID";s:1:"1";s:9:"AUTHOR_ID";s:1:"1";s:10:"~AUTHOR_ID";s:1:"1";s:4:"CODE";N;s:5:"~CODE";N;s:5:"MICRO";s:1:"N";s:6:"~MICRO";s:1:"N";s:11:"DATE_CREATE";s:19:"03.07.2025 11:07:23";s:12:"~DATE_CREATE";s:19:"03.07.2025 11:07:23";s:12:"DATE_PUBLISH";s:19:"03.07.2025 11:07:23";s:13:"~DATE_PUBLISH";s:19:"03.07.2025 11:07:23";s:14:"PUBLISH_STATUS";s:1:"P";s:15:"~PUBLISH_STATUS";s:1:"P";s:15:"ENABLE_COMMENTS";s:1:"Y";s:16:"~ENABLE_COMMENTS";s:1:"Y";s:12:"NUM_COMMENTS";s:1:"1";s:13:"~NUM_COMMENTS";s:1:"1";s:16:"NUM_COMMENTS_ALL";s:1:"1";s:17:"~NUM_COMMENTS_ALL";s:1:"1";s:5:"VIEWS";N;s:6:"~VIEWS";N;s:14:"HAS_SOCNET_ALL";s:1:"Y";s:15:"~HAS_SOCNET_ALL";s:1:"Y";s:8:"HAS_TAGS";s:1:"Y";s:9:"~HAS_TAGS";s:1:"Y";s:10:"HAS_IMAGES";s:1:"N";s:11:"~HAS_IMAGES";s:1:"N";s:9:"HAS_PROPS";s:1:"N";s:10:"~HAS_PROPS";s:1:"N";s:18:"HAS_COMMENT_IMAGES";s:1:"N";s:19:"~HAS_COMMENT_IMAGES";s:1:"N";s:5:"TITLE";s:101:"Официально открыт корпоративный портал нашей компании";s:6:"~TITLE";s:101:"Официально открыт корпоративный портал нашей компании";s:11:"DETAIL_TEXT";s:2295:"Сегодня официально заработал корпоративный портал нашей компании.

Каждый сотрудник получил право на пользование общей информацией и индивидуальный пароль для управления своим персональным разделом.

Настраиваемый доступ к определенным разделам портала позволяет сотрудникам отделов совместно работать над документами, создавать рабочие группы по проектам и работать над общей отчетностью.

Цель создания портала - максимально упростить процедуру поиска нужных сотрудников в различных отделах компании.
Быстрый и современный способ коммуникации с использованием инструментов портала - надежный способ уйти от бумаг, перевести информационный поток в электронный вид.

Информацию технического, юридического характера, нормативные акты, необходимые в работе различных подразделений, сотрудники компании смогут получать через новый корпоративный портал. 

Пользователи имеют право участвовать в форумах, оставлять заявки в сервисные службы компании, обмениваться документами, обсуждать новости компании и всегда получать самую оперативную информацию непосредственно от руководителей компании.

Портал должен стать универсальным и удобным инструментом в жизни нашей компании!

Мы поздравляем всех с открытием нашего корпоративного портала!";s:12:"~DETAIL_TEXT";s:2295:"Сегодня официально заработал корпоративный портал нашей компании.

Каждый сотрудник получил право на пользование общей информацией и индивидуальный пароль для управления своим персональным разделом.

Настраиваемый доступ к определенным разделам портала позволяет сотрудникам отделов совместно работать над документами, создавать рабочие группы по проектам и работать над общей отчетностью.

Цель создания портала - максимально упростить процедуру поиска нужных сотрудников в различных отделах компании.
Быстрый и современный способ коммуникации с использованием инструментов портала - надежный способ уйти от бумаг, перевести информационный поток в электронный вид.

Информацию технического, юридического характера, нормативные акты, необходимые в работе различных подразделений, сотрудники компании смогут получать через новый корпоративный портал. 

Пользователи имеют право участвовать в форумах, оставлять заявки в сервисные службы компании, обмениваться документами, обсуждать новости компании и всегда получать самую оперативную информацию непосредственно от руководителей компании.

Портал должен стать универсальным и удобным инструментом в жизни нашей компании!

Мы поздравляем всех с открытием нашего корпоративного портала!";s:11:"CATEGORY_ID";s:3:"1,2";s:12:"~CATEGORY_ID";s:3:"1,2";s:15:"BACKGROUND_CODE";N;s:16:"~BACKGROUND_CODE";N;s:20:"UF_BLOG_POST_URL_PRV";N;s:21:"~UF_BLOG_POST_URL_PRV";N;s:17:"UF_BLOG_POST_FILE";b:0;s:18:"~UF_BLOG_POST_FILE";b:0;s:17:"UF_BLOG_POST_VOTE";N;s:18:"~UF_BLOG_POST_VOTE";N;s:5:"perms";s:1:"W";s:5:"SPERM";a:1:{s:1:"U";a:1:{i:1;a:5:{s:4:"NAME";s:3:"All";s:3:"URL";s:0:"";s:2:"ID";s:0:"";s:10:"entityType";s:9:"meta-user";s:8:"entityId";s:9:"all-users";}}}s:14:"hasVideoInline";i:0;s:17:"hasInlineDiskFile";b:0;s:12:"textFormated";s:2370:"Сегодня официально заработал корпоративный портал нашей компании.<br /><br />Каждый сотрудник получил право на пользование общей информацией и индивидуальный пароль для управления своим персональным разделом.<br /><br />Настраиваемый доступ к определенным разделам портала позволяет сотрудникам отделов совместно работать над документами, создавать рабочие группы по проектам и работать над общей отчетностью.<br /><br />Цель создания портала - максимально упростить процедуру поиска нужных сотрудников в различных отделах компании.<br />Быстрый и современный способ коммуникации с использованием инструментов портала - надежный способ уйти от бумаг, перевести информационный поток в электронный вид.<br /><br />Информацию технического, юридического характера, нормативные акты, необходимые в работе различных подразделений, сотрудники компании смогут получать через новый корпоративный портал. <br /><br />Пользователи имеют право участвовать в форумах, оставлять заявки в сервисные службы компании, обмениваться документами, обсуждать новости компании и всегда получать самую оперативную информацию непосредственно от руководителей компании.<br /><br />Портал должен стать универсальным и удобным инструментом в жизни нашей компании!<br /><br />Мы поздравляем всех с открытием нашего корпоративного портала!";s:21:"DATE_PUBLISH_FORMATED";s:16:"03.07.2025 11:07";s:17:"DATE_PUBLISH_DATE";s:10:"03.07.2025";s:17:"DATE_PUBLISH_TIME";s:5:"11:07";s:9:"urlToPost";s:32:"/company/personal/user/1/blog/1/";s:12:"LIMITED_VIEW";b:0;s:18:"ONLY_CLOSED_GROUPS";b:0;s:15:"HAVE_ALL_IN_ADR";s:1:"Y";}s:6:"images";a:0:{}s:8:"Category";a:2:{i:0;a:5:{s:2:"ID";s:1:"1";s:7:"BLOG_ID";s:1:"1";s:4:"NAME";s:12:"Советы";s:5:"~NAME";s:12:"Советы";s:13:"urlToCategory";s:60:"log/?TAG=%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D1%8B&apply_filter=Y";}i:1;a:5:{s:2:"ID";s:1:"2";s:7:"BLOG_ID";s:1:"1";s:4:"NAME";s:18:"Подсказки";s:5:"~NAME";s:18:"Подсказки";s:13:"urlToCategory";s:78:"log/?TAG=%D0%9F%D0%BE%D0%B4%D1%81%D0%BA%D0%B0%D0%B7%D0%BA%D0%B8&apply_filter=Y";}}s:9:"GRATITUDE";a:0:{}s:15:"POST_PROPERTIES";a:1:{s:4:"SHOW";s:1:"N";}s:6:"arUser";a:21:{s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";s:9:"LAST_NAME";s:10:"Гардт";s:10:"~LAST_NAME";s:10:"Гардт";s:4:"NAME";s:12:"Даниил";s:5:"~NAME";s:12:"Даниил";s:11:"SECOND_NAME";N;s:12:"~SECOND_NAME";N;s:5:"LOGIN";s:5:"admin";s:6:"~LOGIN";s:5:"admin";s:14:"PERSONAL_PHOTO";b:0;s:15:"~PERSONAL_PHOTO";N;s:15:"PERSONAL_GENDER";s:0:"";s:16:"~PERSONAL_GENDER";s:0:"";s:16:"EXTERNAL_AUTH_ID";N;s:17:"~EXTERNAL_AUTH_ID";N;s:13:"UF_DEPARTMENT";a:1:{i:0;s:1:"1";}s:14:"~UF_DEPARTMENT";a:1:{i:0;i:1;}s:3:"url";s:57:"/company/personal/user/1/?entityType=LOG_ENTRY&entityId=1";s:10:"isExtranet";b:0;s:10:"isCollaber";b:0;}s:6:"Assets";a:2:{s:3:"CSS";a:0:{}s:2:"JS";a:0:{}}}}';
return true;
?>