<?php
$MESS["BLG_NAME"] = "Пайдаланушы блогы";
$MESS["BLOG_DEMO_CATEGORY_1"] = "Кеңестер";
$MESS["BLOG_DEMO_CATEGORY_2"] = "Ишаралар";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "Міндетті түрде сынап көру керек!";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Қызық";
$MESS["BLOG_DEMO_GROUP_SOCNET"] = "Әлеуметтік желіге арналған топ";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Бүгін біздің компаниянмыздың корпоративтік порталы ресми түрде жұмысын бастады.

Әр қызметкер өзінің жеке бөлімін басқару үшін жалпы ақпаратты және жеке құпиясөзді пайдалану құқығына ие болды.

Порталдың белгілі бір бөлімдеріне бапталатын қолжетімділік бөлім қызметкерлеріне бірлесіп құжаттармен жұмыс істеуге, жобалар бойынша жұмыс топтарын құруға және жалпы есеп беру бойынша жұмыс істеуге мүмкіндік береді.

Порталды құрудың мақсаты - компанияның әртүрлі бөлімдерінде қажетті қызметкерлерді іздеу процедурасын мүмкіндігінше жеңілдету.
Портал құралдарын қолдана отырып, жылдам және заманауи байланыс әдісі - қағаздардан кетіп, ақпарат ағынын электронды түрге аударудың сенімді әдісі.

Компания қызметкерлері  әр түрлі бөлімшелердің жұмысына қажетті техникалық, заңдық сипаттағы ақпаратты, нормативтік актілерді жаңа корпоративтік портал арқылы ала алады. 

Пайдаланушылар форумдарға қатысуға, компанияның сервистік қызметтеріне өтінімдер қалдыруға, құжаттармен алмасуға, компания жаңалықтарын талқылауға және әрқашан ең жедел ақпаратты тікелей компания басшыларынан алуға құқылы.

Портал біздің компанияның өмірінде әмбебап және ыңғайлы құралға айналуы тиіс!

Біз барлығын корпоративтік порталымыздың ашылуымен құттықтаймыз!";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Біздің компаниянмыздың корпоративтік порталы ресми түрде ашылды";
$MESS["BPC_SONET_COMMENT_TITLE"] = "блогтағы \"#TITLE#\" хабарламасына пікір қосты";
$MESS["BPC_SONET_POST_TITLE"] = "блогқа \"#TITLE#\" хабарламасын қосты";
